[
  {
    "id": "101",
    "name": "Aashi Dutt Gupta",
    "company": {
      "name": "",
      "designation": ""
    },
    "community_title": "Google Developers Expert - Machine Learning",
    "image": "aashi.png",
    "bio": "I offer a solid grounding in AI and machine learning techniques, complemented by recognition as a Kaggle Expert. My practical mastery of AI is further showcased by a publication on deep learning and a pending patent for an innovative smart monitoring solution. I am passionately driven to leverage these skills to effect significant industry impact and am eager to pursue opportunities as a Machine Learning Engineer where I can contribute to the real-world applications of AI.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/aashi-dutt/"
    }
  },
  {
    "id": "102",
    "name": "Akash Shukla",
    "company": {
      "name": "",
      "designation": ""
    },
    "community_title": "Contributor-Beckn Protocol | Mentor-Google for Startups Accelerator (EU & Africa)",
    "image": "Akash.png",
    "bio": " Akash has been a part of global communities, startups, upskilling, and innovation initiatives. He has personally seen the impact of his programs on 300,000+ people across 18+ countries. Having worked with teams globally, he has seen the power of sustained, scaled efforts. He has specialized himself in running globally scalable, value-driven programs and envisions building an impactful career around this.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/akashshkl/",
      "twitter": "https://x.com/akashshuklaji",
      "web": "http://www.g.dev/akash"
    }
  },
  {
    "id": "103",
    "name": "Ayushi Gupta",
    "company": {
      "name": "",
      "designation": ""
    },
    "community_title": " Google Developer Expert, Firebase",
    "image": "Ayushi.png",
    "bio": "I am a passionate and results-driven team lead for core development at Zalando, where I lead a team of developers who work on the core of the Zalando fashion app. With extensive experience in developing and maintaining software applications and services using modern software development practices, I am proficient in programming languages such as Kotlin, Java, Python, Node js, and JavaScript. I possess strong problem-solving and analytical skills, a good understanding of software architecture principles and patterns, and excellent communication and collaboration skills.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/droidyayu/",
      "web": "http://ayushig.com/"
    }
  },
  {
    "id": "104",
    "name": "Pawan Kumar",
    "company": {
      "name": "",
      "designation": ""
    },
    "community_title": "Tech Lead, Google Developer Expert in Flutter & Firebase.",
    "image": "pawan.png",
    "bio": " As a seasoned Tech Lead with expertise in Large Language Models (LLMs) and mobile app development, I am passionate about leveraging cutting-edge technology to solve real-world problems. As a Google Developer Expert in Flutter & Firebase, I bring a wealth of knowledge and hands-on experience to every project, ensuring robust, scalable, and innovative solutions.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/imthepk/",
      "web": "https://pawan.app/"
    }
  },
  {
    "id": "105",
    "name": "Vaibhav Pathak",
    "company": {
      "name": "",
      "designation": "Design Generalist"
    },
    "community_title": "Design systems at Philips",
    "image": "Vaibhav.png",
    "bio": "I'm a highly skilled and imaginative Product Designer with over 7 years of experience crafting beautiful and functional products. With expertise in user research, interaction design, and visual aesthetics, I excel at blending user-centricity, innovation, and visual excellence to deliver impactful designs. ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/vaibhavrpathak/",
      "web": "https://dcinfo.tech/"
    }
  },
  {
    "id": "106",
    "name": "Mohd Kafeel Khan",
    "company": {
      "name": "",
      "designation": "DevOps Engineer"
    },
    "community_title": "Co-Organiser, Google Developer Group-New Delhi",
    "image": "Kafeel.png",
    "bio": "Experienced DevOps Engineer with a demonstrated history of working in the information technology and services industry.Implementation of Continous Integration, Continous Development & Deployment with area of expertise in Mobile Applications.",
    "social": {
      "linkedin": " https://www.linkedin.com/in/kafeel001khan/ "
    }
  },
  {
    "id": "107",
    "name": "Saurabh Rajpal",
    "company": {
      "name": "Google",
      "designation": "Staff Customer Engineer"
    },
    "community_title": "Google",
    "image": "Saurabh.png",
    "bio": "Seasoned s/w professional with over a decade of diverse experience across people / project / program management, technical sales / product consulting and full stack software development. Established tech speaker and content writer for web, cloud, tensorflow.js, firebase, modern application development and business case studies!",
    "social": {
      "linkedin": "https://www.linkedin.com/in/imsaurabhrajpal/",
      "twitter": "https://twitter.com/imsaurabhrajpal",
      "instagram": "https://www.instagram.com/imsaurabhrajpal/"
    }
  }
]