[
  {
    "id": "101",
    "name": "Aashi Dutt Gupta",
    "company": {
      "name": "",
      "designation": ""
    },
    "community_title": "Google Developers Expert - Machine Learning",
    "image": "aashi.png",
    "bio": "I offer a solid grounding in AI and machine learning techniques, complemented by recognition as a Kaggle Expert. My practical mastery of AI is further showcased by a publication on deep learning and a pending patent for an innovative smart monitoring solution. I am passionately driven to leverage these skills to effect significant industry impact and am eager to pursue opportunities as a Machine Learning Engineer where I can contribute to the real-world applications of AI.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/aashi-dutt/"
    }
  },
  {
    "id": "102",
    "name": "Akash Shukla",
    "company": {
      "name": "",
      "designation": ""
    },
    "community_title": "Contributor-Beckn Protocol | Mentor-Google for Startups Accelerator (EU & Africa)",
    "image": "Akash.png",
    "bio": " Akash has been a part of global communities, startups, upskilling, and innovation initiatives. He has personally seen the impact of his programs on 300,000+ people across 18+ countries. Having worked with teams globally, he has seen the power of sustained, scaled efforts. He has specialized himself in running globally scalable, value-driven programs and envisions building an impactful career around this.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/akashshkl/",
      "twitter": "https://x.com/akashshuklaji",
      "web": "http://www.g.dev/akash"
    }
  },
  {
    "id": "103",
    "name": "Ayushi Gupta",
    "company": {
      "name": "",
      "designation": "Designation"
    },
    "community_title": " Google Developer Expert, Firebase",
    "image": "Ayushi.png",
    "bio": "I am a passionate and results-driven team lead for core development at Zalando, where I lead a team of developers who work on the core of the Zalando fashion app. With extensive experience in developing and maintaining software applications and services using modern software development practices, I am proficient in programming languages such as Kotlin, Java, Python, Node js, and JavaScript. I possess strong problem-solving and analytical skills, a good understanding of software architecture principles and patterns, and excellent communication and collaboration skills.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/droidyayu/",
      "web": "http://ayushig.com/"
    }
  }
]