[
  {
    "id": "101",
    "name": "Aashi Dutt Gupta",
    "company": {
      "name": "DataCamp",
      "designation": "AI Technical Writer"
    },
    "community_title": "Google Developers Expert - Machine Learning",
    "image": "aashi.png",
    "bio": "I offer a solid grounding in AI and machine learning techniques, complemented by recognition as a Kaggle Expert. My practical mastery of AI is further showcased by a publication on deep learning and a pending patent for an innovative smart monitoring solution. I am passionately driven to leverage these skills to effect significant industry impact and am eager to pursue opportunities as a Machine Learning Engineer where I can contribute to the real-world applications of AI.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/aashi-dutt/"
    }
  },
  {
    "id": "102",
    "name": "Akash Shukla",
    "company": {
      "name": "Beckn Protocol",
      "designation": "Contributor"
    },
    "community_title": "Contributor-Beckn Protocol | Mentor-Google for Startups Accelerator (EU & Africa)",
    "image": "Akash.png",
    "bio": " Akash has been a part of global communities, startups, upskilling, and innovation initiatives. He has personally seen the impact of his programs on 300,000+ people across 18+ countries. Having worked with teams globally, he has seen the power of sustained, scaled efforts. He has specialized himself in running globally scalable, value-driven programs and envisions building an impactful career around this.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/akashshkl/",
      "twitter": "https://x.com/akashshuklaji",
      "web": "http://www.g.dev/akash"
    }
  },
  {
    "id": "103",
    "name": "Ayushi Gupta",
    "company": {
      "name": "Zalando",
      "designation": "Engineering Lead"
    },
    "community_title": " Google Developer Expert, Firebase",
    "image": "Ayushi.png",
    "bio": "I am a passionate and results-driven team lead for core development at Zalando, where I lead a team of developers who work on the core of the Zalando fashion app. With extensive experience in developing and maintaining software applications and services using modern software development practices, I am proficient in programming languages such as Kotlin, Java, Python, Node js, and JavaScript. I possess strong problem-solving and analytical skills, a good understanding of software architecture principles and patterns, and excellent communication and collaboration skills.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/droidyayu/",
      "web": "http://ayushig.com/"
    }
  },
  {
    "id": "104",
    "name": "Pawan Kumar",
    "company": {
      "name": "PocketFM",
      "designation": "Lead Software Engineer"
    },
    "community_title": "Tech Lead, Google Developer Expert in Flutter & Firebase.",
    "image": "pawan.png",
    "bio": " As a seasoned Tech Lead with expertise in Large Language Models (LLMs) and mobile app development, I am passionate about leveraging cutting-edge technology to solve real-world problems. As a Google Developer Expert in Flutter & Firebase, I bring a wealth of knowledge and hands-on experience to every project, ensuring robust, scalable, and innovative solutions.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/imthepk/",
      "web": "https://pawan.app/"
    }
  },
  {
    "id": "105",
    "name": "Vaibhav Pathak",
    "company": {
      "name": "Philips",
      "designation": "UX Desginer"
    },
    "community_title": "Design systems at Philips",
    "image": "Vaibhav.png",
    "bio": "I'm a highly skilled and imaginative Product Designer with over 7 years of experience crafting beautiful and functional products. With expertise in user research, interaction design, and visual aesthetics, I excel at blending user-centricity, innovation, and visual excellence to deliver impactful designs. ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/vaibhavrpathak/",
      "web": "https://dcinfo.tech/"
    }
  },
  {
    "id": "106",
    "name": "Mohd Kafeel Khan",
    "company": {
      "name": "MakeMyTrip",
      "designation": "Senior DevOps Engineer"
    },
    "community_title": "Co-Organiser, Google Developer Group-New Delhi",
    "image": "Kafeel.png",
    "bio": "Experienced DevOps Engineer with a demonstrated history of working in the information technology and services industry.Implementation of Continous Integration, Continous Development & Deployment with area of expertise in Mobile Applications.",
    "social": {
      "linkedin": " https://www.linkedin.com/in/kafeel001khan/ "
    }
  },
  {
    "id": "107",
    "name": "Saurabh Rajpal",
    "company": {
      "name": "Google",
      "designation": "Staff Customer Engineer"
    },
    "community_title": "Google",
    "image": "Saurabh.png",
    "bio": "Seasoned s/w professional with over a decade of diverse experience across people / project / program management, technical sales / product consulting and full stack software development. Established tech speaker and content writer for web, cloud, tensorflow.js, firebase, modern application development and business case studies!",
    "social": {
      "linkedin": "https://www.linkedin.com/in/imsaurabhrajpal/",
      "twitter": "https://twitter.com/imsaurabhrajpal",
      "instagram": "https://www.instagram.com/imsaurabhrajpal/"
    }
  },
  {
    "id": "108",
    "name": "Shruti Tiwari",
    "company": {
      "name": "Innoviti Technologies",
      "designation": "Senior Product Marketing Manager"
    },
    "community_title": "Women Techmakers",
    "image": "shruti.jpg",
    "bio": "As a visionary leader and ambassador for Women Techmakers, Shruti has shaped global brands, launched game-changing strategies, and empowered professionals to unlock their true potential. With experience collaborating with industry giants like Meta, Walmart, Amazon, and TikTok, she brings unparalleled expertise in branding, growth, and thought leadership.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/shruti-tiwari/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "109",
    "name": "Ankit Sharma",
    "company": {
      "name": "Cisco",
      "designation": "Senior Software Engineer"
    },
    "community_title": "Google Developer Expert - Angular",
    "image": "ankit.png",
    "bio": "Ankit, a Microsoft MVP and Google Developer Expert for Angular, is a Senior Software Engineer at Cisco with deep expertise in Angular, TypeScript, NgRx, and web development. He’s passionate about solving complex problems and sharing his knowledge with the community through talks, articles, and books.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/ankitsharma-007/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "110",
    "name": "Sneh Pandya",
    "company": {
      "name": "Apress",
      "designation": "Book Author"
    },
    "community_title": "Google for Developers",
    "image": "sneh.png",
    "bio": "Seasoned s/w professional with over a decade of diverse experience across people / project / program management, technical sales / product consulting and full stack software development. Established tech speaker and content writer for web, cloud, tensorflow.js, firebase, modern application development and business case studies!",
    "social": {
      "linkedin": "https://www.linkedin.com/in/snehpandya18/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "111",
    "name": "Dhiraj Chaudhari",
    "company": {
      "name": "DC Info Tech Pvt. Ltd",
      "designation": "Founder / Cloud Architect"
    },
    "community_title": "Google Developer Expert",
    "image": "Dhiraj.png",
    "bio": "Dhiraj Chaudhari, Founder & Cloud Architect at @DC InfoTech and Google Cloud Product Expert, for a hands-on workshop where you'll build a scalable quiz generator using Gen AI and Cloud Run. Learn to leverage AI and cloud solutions to create impactful, real-world applications.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/dhirajchaudhari20/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "112",
    "name": "Snehal Malpani",
    "company": {
      "name": "Skills Panacea Pvt. Ltd.",
      "designation": "CEO & Founder"
    },
    "community_title": "WICCI | Author",
    "image": "snehal.png",
    "bio": "Meet Snehal Malpani, a passionate Mompreneur committed to transforming lives and businesses through Personal Development & Leadership. With a mission to empower and create competent workforces, she has dedicated her journey to unlocking leadership potential, breaking mental barriers with NLP, and guiding individuals through impactful Image Management and Coaching & Mentoring. She have had the privilege of collaborating with industry giants like TATA, Reliance, HDFC, BIBA, and Vivo, delivering measurable results and remarkable success stories—from boosting employee engagement by 30% in IT firms to driving a 20% revenue growth for MSMEs. Her expertise is enriched by learning experiences with renowned organizations such as ABNLP, Dale Carnegie, and Franklin Covey.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/snehalmalpani/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "113",
    "name": "Shantanu Vishwakarma",
    "company": {
      "name": "Hemera",
      "designation": "Developer Advocate"
    },
    "community_title": "Organiser - GDG Nagpur",
    "image": "shantanu.png",
    "bio": "We're excited to introduce Shantanu Vishwanadha, a talented Blockchain Engineer with over 4 years of experience in Product and Developer Relations. Shantanu specializes in EVM-compatible blockchains like Ethereum, Polygon, and Arbitrum, as well as Layer 2 solutions such as StarkNet and zkSync. His expertise also extends to Node.js, Python, and cloud infrastructure. As a community builder, Shantanu has played a key role in supporting global hackathons and expanding initiatives like Covalent's Meetup-in-a-box. With a proven track record of winning 6 hackathons, he is deeply passionate about empowering developers and fostering innovation. A lifelong learner, Shantanu holds certifications in Google Project Management, IBM Blockchain, and Cloud Computing on GCP. He is committed to shaping the future of blockchain technology.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/thecoderpanda/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "114",
    "name": "Amit Kale",
    "company": {
      "name": "GlobalLogic",
      "designation": "Associate Vice President"
    },
    "community_title": "Telecom, Automotive | Career Coach",
    "image": "Amit.jpg",
    "bio": "Introducing a Global Technology Leader with over 24 years of experience, Amit has successfully driven Digital Transformation for Fortune 500 companies and Tier 1 Telecom Operators across Japan, APAC, ME, Europe, and North America. With expertise in GTM Strategy, Consulting, Engineering, and Project Management, he has built new revenue streams and expanded into new markets. A skilled team builder and staff developer, he excels in managing large, cross-functional teams and delivering complex products. Specialties include Presales, Account Management, and Talent Acquisition, with domain knowledge in Mobile, Telecom, GIS, and eCommerce.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/amitakale/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "115",
    "name": "Sonal Shembekar",
    "company": {
      "name": "HCLTech",
      "designation": "Offshore Delivery Lead"
    },
    "community_title": "Thought Leader | Geek Whisperer",
    "image": "Sonal.jpg",
    "bio": "Introducing Sonal Shembekar, a thought leader with over 23 years of experience in product delivery optimization and program management transformation. She has led the creation of a top-rated Property & Casualty product, driven SAFe Agile transformations, and delivered high-impact projects at Majesco. Sonal has global experience across US, UK, APAC in P&C Insurance, Life & Pensions, Banking, and Travel. Currently leading a platform engineering team, she is also passionate about leveraging generative AI to transform the P&C insurance industry.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/sonal-shembekar-3943457/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "116",
    "name": "Dr. Rizwan Ahmed",
    "company": {
      "name": "delaPhex",
      "designation": "Chief Technology Officer"
    },
    "community_title": "Keynote Speaker | Tech Evangelist",
    "image": "Rizwan.jpg",
    "bio": "Introducing Dr. Rizwan, a dynamic technology executive with over 22 years of experience in innovative leadership and high-technology project management. He has worked with Fortune 100/1000 companies, MSMEs, and startups across industries like FinTech, Healthcare, Retail, Energy, and more. Dr. Rizwan has received 25+ Global Technology Awards for his contributions and has delivered 450+ speaking engagements at prestigious conferences worldwide. Specializing in pre-sales, solutions architecture, product strategy, and cloud-native systems, he excels in building high-performance teams and driving business transformation through AI, ML, Blockchain, IoT, and more. His leadership fosters a culture of innovation, collaboration, and continuous improvement.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/dr-rizwanahmed/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "117",
    "name": "Shekhar Patankar",
    "company": {
      "name": "Persistent Systems",
      "designation": "Global Delivery Head"
    },
    "community_title": "Cloud, Infra, Security",
    "image": "Shekhar.jpg",
    "bio": "Introducing Shekhar Patankar, the Global Delivery Head for Cloud, Infrastructure, and Security Services at Persistent Systems. With over 20 years of experience, Shekhar has led transformative initiatives across cloud, infrastructure, and security services, driving innovation and excellence within the tech industry. He holds a Master’s degree in Computer Science from the University of Maryland and a Bachelor's degree in Computer Science and Engineering from the Indian Institute of Technology, Bombay. Shekhar has held pivotal roles at March Communications, Lanco Net Ltd., and COMSAT, showcasing his leadership in technology and business solutions.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/shekhar-patankar/",
      "twitter": "",
      "instagram": ""
    }
  },
  {
    "id": "118",
    "name": "Sohail pathan",
    "company": {
      "name": "ApyHub",
      "designation": "Developer Success"
    },
    "community_title": "",
    "image": "sohail.png",
    "bio": "",
    "social": {
      "linkedin": "https://www.linkedin.com/in/iamspathan/",
      "twitter": "",
      "instagram": ""
    }
  }
]